[{"name": "Wenn ein velarer Obstruent (k, g, x) unmittelbar oder nur durch einen nasalen Sonanten \ngetrennt nach i, ī oder j stand, wurde er zum entsprechenden palatalen Obstruenten (tˊ, dˊ, ś) \ngewandelt. Der eventuell vorhandene trennende nasale Sonant wird, wenn er ursprünglich \nvelar ausgesprochen wurde, im Zuge dieser Dritten Palatalisierung zum palatalen ń \ngewandelt worden sein. Die Dritte Palatalisierung war, so scheint es, über die genannten \nKontextbedingungen hinaus von weiteren abhängig, die aber wegen verschiedener \nmorphologischer Ausgleichserscheinungen nicht mehr erkennbar sind, so dass dieser \nLautwandel den Anschein der Unregelmäßigkeit erweckt."}, {"name": "Velare Vokale wurden nach palatalen Konsonanten zu palatalen Vokalen umgelautet (in Erbwörtern \ngab es vor velaren Vokalen damals nur j, tˊ, dˊ, ś als palatale Konsonanten): u > i, ū > ī, a > e, ā > ē."}, {"name": "Tautosyllabische Diphthonge wurden monophthongiert: aw, āw, ew, ēw > ọ̄; aj, āj > ē; ej, ēj > ẹ̄ > ī."}, {"name": "Nach palatalen Konsonanten (das waren damals j, č, dž, š, tˊ, dˊ, ś) wurde ē zu ā depalatalisiert."}, {"name": "Anlautendem u- und ū- wurde ein w vorangestellt."}, {"name": "Durch die Monophthongierung von ej entstandenes ẹ̄ wandelte sich zu ī."}, {"name": "Sie wandelte die Velare k, g, x, wenn sie unmittelbar oder nur durch w getrennt vor einem \npalatalen Vokal standen, zu tˊ, dˊ, ś."}, {"name": "Zwischen einem labialen Konsonanten (p, b, m, w) und einem unmittelbar folgenden j wurde \nein l eingeschoben."}, {"name": "Durch die Dritte und die Zweite Palatalisierung (§§ 1, 7) aus x entstandenes palatales ś \nwandelte sich zu mouilliertem sʼ"}, {"name": "Anlautende tautosyllabische Sequenzen ar-, al- wandelten sich, wenn sie akutiert waren, \nzu rā˙-, lā˙- oder, wenn dies nicht der Fall war, zu ra-, la-."}, {"name": "Von einer nichtakutierten Silbe sprang die Betonung auf die nachfolgende Silbe über."}, {"name": "In akutierten Silben, die nicht die Betonung trugen, wurde der Akut getilgt."}, {"name": "Die Ergebnisse tˊ und dʼ der Dritten und der Zweiten Palatalisierung (§§ 1, 7) wurden zu cʼ \nund dzʼ assibiliert"}, {"name": "Vor palatalen Vokalen (e, ē, i, ī) und j wandelte sich kt zu kˊtˊ, das sich später weiter zu tˊ \nwandelte (§ 16)"}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": "Die Sequenzen tj, dj, sj, zj, rj, lj, nj wurden zu tˊj, dˊj, šj, žj, rʼj, lˊj, ńj „jotiert“. Stand vor \nder zu jotierenden Sequenz ein s oder ein z, wurde es im Zuge der Jotierung zu š bzw. ž: stj, \nzdj, slj > štˊj, ždˊj, šlˊj usw. Da č und dž bereits palatale Konsonanten waren, wurden sie \ndurch die Jotierung nicht verändert. "}, {"name": ""}, {"name": ""}, {"name": "Die Ergebnisse des Wandels kˊtˊ > tˊ (§ 16) und der Jotierung (§ 18) von t und d, tˊund dˊ \nwurden zu č und dž weitergewandelt und fielen daher mit den Ergebnissen der \nvorurslavischen Ersten Palatalisierung von k und g vor palatalen Vokalen und j zusammen."}, {"name": "Tautosyllabische wortinlautende Sequenzen -al-, -ar-, -er-, -el- wurden zu -ala-, ­ara-, -ere-, \n-ele- gewandelt. War der ursprüngliche Liquidadiphthong betont, was nur unter Akut oder \nwenn er die Betonung durch das Dybosche Gesetz (§ 11) erhalten hatte, wofür sichere \nBeispiele fehlen (s. jedoch u.), der Fall sein konnte, so erhielt die Pleophonie die Betonung \nauf ihrer zweiten Silbe, wobei ein eventuell vorhandener Akut getilgt wurde. Vor j waren \n-al-, -ar-, -er-, -el- offensichtlich heterosyllabisch."}, {"name": ""}, {"name": "Anlautenden palatalen Vokalen (e, ē, i, ī) und ā wurde ein j vorangestellt."}, {"name": "In tautosyllabischer Stellung wandelten sich die Sequenzen en, eń, em, in, iń, im zu ę̄ und \ndie Sequenzen on, oń, om, un, uń, um zu ǭ. Vor j und lj funktionierten die gegenständlichen \nSequenzen wie heterosyllabische."}, {"name": "Das urslavische und das durch die nachurslavische Monophthongierung aus aj, āj (§ 3) \nentstandene lange, offene ē wandelte sich zu einem geschlosseneren ẹ̄, das traditionell als \n„Jat“ (ě) bezeichnet wird."}, {"name": ""}, {"name": "Auslautende Langvokale in Akzenteinheiten mit mehr als einer Silbe wurden gekürzt. \nWar ein Langvokal akutiert, so verlor er dabei auch den Akut."}, {"name": "j schwand nach Konsonanten, wobei zur Kompensation des verlorenen Segments ein \nunmittelbar folgender Kurzvokal derselben Silbe gedehnt wurde."}, {"name": "In auslautenden Konsonant-Sonant-Jer-Sequenzen wurde zwischen dem Konsonanten \nund dem Sonanten ein Jerlaut eingeschoben. Die Qualität des eingeschobenen Jerlauts war dabei von seiner Umgebung abhängig: nach Velaren wurde ъ, nach Dentalen und Labialen ь und, wenn vor dem auslautenden Jer ein w stand, unabhängig vom übrigen Kontext ъ eingeschoben."}, {"name": "Konsonanten wurden, wenn sie nicht ohnehin schon palatal oder mouilliert waren, vor \npalatalen Vokalen mouilliert."}, {"name": ""}, {"name": ""}, {"name": "Ein Jerlaut befand sich in starker Position, wenn er in tautosyllabischer Sequenz unmittelbar \nvor oder nach einer Liquida (r, l), nach einem Nasal (m, n), nach w, oder, für den Fall, dass mehrere Silben mit Jerlaut unmittelbar aufeinanderfolgten, in einer Silbe, die bei einer Zählung von rechts nach links eine geradzahlige Position inne hatte, stand. Der Wandel umfasste die gesamte Akzenteinheit."}, {"name": "Von einer Länge ohne alten Akut wurde die Betonung auf die vorhergehende Silbe verlegt."}, {"name": "Von einem schwachen Jerlaut wurde die Betonung auf die vorhergehende Silbe verlegt."}, {"name": ""}, {"name": "Durch die Monophthongierung (§ 3) und die Denasalierung (§ 33) entstandenes ọ̄, ọ wurde \nzu ū, u gewandelt. Siehe die Beispiele dort."}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": "Von betonten i, ī, u, ū, die nach einem Vokal, d. h. nach einem Hiat, standen, wurde die \nBetonung auf die vorhergehende Silbe verlegt, wobei sie selbst unsilbisch, d. h. zu j und w wurden. In einer solchen Position konnten die entsprechenden Vokale nur dann stehen, wenn sie von dem in § 42 beschriebenen Wandel betroffen gewesen waren oder wenn es zu einer Univerbierung einer vokalisch auslautenden Präposition mit einem vokalisch anlautenden Bezugswort gekommen war . Durch analogischen Ausgleich wurde in vielen Fällen ein so entstandenes j oder w wieder durch i und u ersetzt."}, {"name": "Betontes o, es war immer offen, wurde zu geschlossem ô."}, {"name": "Es ist bis jetzt nicht gelungen, die Kontextbedingungen, unter welchen sich dieser Wandel \nvollzog, mit Ausnahme der Tatsache, dass auf anlautendes je- stets ein weicher Konsonant folgte, auf restlos überzeugende Weise aufzudecken."}, {"name": ""}, {"name": "In tautosyllabischer Sequenz nach ь wird r vor Velaren, Labialen und mouillierten \nDentalen zu rʼ mouilliert."}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": "Betonungslose Akzenteinheiten erhielten eine Betonung auf ihrer ersten Silbe."}, {"name": "Anlautendem ô wurde ein w vorangestellt."}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": "Auf ursl. e oder nachursl. ь zurückgehendes e wurde vor harten Konsonanten zu o \ngewandelt."}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": "Vor einem mouillierten dentalen Konsonanten wurde, wenn auf ihn eine Silbe mit \nbetontem palatalen Vokal oder a folgte, ě zu i gewandelt."}, {"name": "In unbetonten Silben veränderten die Vokale außer u, abhängig vom vorhergehenden \nKonsonanten (hart oder weich) und ihrer Lage zur betonten Silbe, ihre Qualität, wobei es zu einem Zusammenfall von Vokalen kam, als dessen Resultat die Zahl der unbetonten Vokalphoneme im Russischen heute geringer ist, als die der betonten."}, {"name": ""}, {"name": ""}, {"name": ""}, {"name": ""}]